Repository: mogic-le/webapplications
Catalog: locales/*.po
Languages: de_de

source: Associate a web application
de_de: Eine Webanwendung verknüpfen

source: Web application
de_de: Webanwendung

source: This plugin requires GLPI >= 0.90
de_de: Dieses Plugin erfordert GLPI >= 0.90

source: Backoffice URL
de_de: Administrations-URL

source: Associated web application
de_de: Verknüpfte Webanwendung

source: Type of treatment server
de_de: Art des Webservers

source: Language of treatment
de_de: Programmiersprache

source: Category
de_de: Kategorie

source: Monitoring enabled
de_de: Monitoring aktiv

source: Service apply rule
de_de: Service Apply-Regel
